<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model \frontend\models\ContactForm */

use yii\helpers\Url;

$this->title = 'SBA | '. \Yii::t('general', 'Agents');
$this->params['breadcrumbs'][] = $this->title;
?>
<section class="team">
    <div class="container">
        <div class="row">
            <div class="col-xs-12">

                <article>
                    <h2 class="article__title tac">WANTED!!! Работа в SBA.</h2>

                    <div class="articles__box articles__box_agents">
                        <img src="http://sba.world/static/web/article/images/10584ac79753d62.jpg" alt="WANTED!!! Работа в SBA.">
                    </div>

                    <div class="article__text"><p>Ни для кого не секрет, что корпоративная культура нашей компании далеко выходит за привычные грани. Мы можем быть действительно непредсказуемыми, но это никогда не влияет на качество нашей работы.</p>

                        <p>Компания SBA – это молодой коллектив, который постоянно растет и совершенствуется. Он состоит из сотрудников возрастной категории 18-25 лет. За счёт небольшой разницы в возрасте, получается так, что мы все говорим на одном языке:). Конечно, это только одна из причин, по которой нам всем легко общаться и понимать друг друга: мы преследуем одинаковые цели, мы обладаем похожими качествами – целеустремленностью, живостью, ясностью мыслей.</p>

                        <p>Ввиду всего выше изложенного, мы всегда нуждаемся в свежей крови и железных мозгах:). Если Вы никогда не отожествляли себя с вышеперечисленными эпитетами – не огорчайтесь: застенчивые, прагматичные деятели нам тоже нужны!:). Главное, что Вы должны усвоить – это отсутствие в нашей работе каких-либо рамок и условностей, общепринятых стереотипов.</p>

                        <p>Также важно отметить, что мы подбираем сотрудников по принципу – <strong><em>«сначала кто, потом что»</em></strong>. Что означает, если Вы - яркая, неординарная личность, которая может привнести в нашу компанию новизну и креативность, мы сначала примем Вас на работу, а потом придумаем для Вас должность, или даже откроем целый отдел:). Для нас не существует никаких преград на пути к достижению цели!</p>

                        <p>Компания SBA работает по европейским стандартам, которые мы внедряем и во внутреннюю политику компании. Например, получив у нас работу, Вы также получаете полную свободу действий в реализации своих задач. Например, еще на втором месяце существования компании, когда в ней работало всего три человека, один из них, Вадим Беломар, (сейчас главный менеджер), сам, на свое усмотрение подбирал остальных сторудников. То есть, компания проявляет к вам доверие, а также предоставляет полную свободу действий в реализации заданий.</p>

                        <p>У нас не возбраняется совершать личные звонки (в меру, конечно же) или пить чай, вне отведенного для этого времени. Но при этом, каждый сотрудник помнит о поставленной перед ним задаче, и стремится к ее реализации, стараясь максимально улучшить конечный результат и ускорить сроки. Причем последнее не является обязательным, в наших сотрудниках это заложено на интуитивном уровне.</p>

                        <p>Следует отметить, что ввиду права на такую свободу, наш сотрудник должен обладать внутренним самоконтролем и ответственностью за все свои действия, желанием зарабатывать и прикладывать к этому все свои максимальные усилия. Во время выполнения непосредственной работы никто не стоит за вашей спиной и не контролирует вас, но мы регулярно проводим собрания и планерки, на которых каждый производит креативный отчет о проделанной работе, а также делится своими успехами и неудачами. Сможете придумать или создать новые подходы работы, найти новые полезные источники информации, внести яркую идею в проект – гарантировано получите отличную премию.</p>

                        <p>Если Вы очень хотите работать в SBA, но живете в другом городе – не беда, ведь мы - Международное Букинговое Агентство, и можем сотрудничать с Вами удаленно. К тому же, возможно уже завтра мы откроем офис-филиал именно в Вашем городе!.</p>

                        <p>В заключение, хочется сказать, что темп развития компании растет с каждым днем, поэтому каждый участник команды также должен совершенствовать себя и свои профессиональные навыки ежедневно. Сразу бросается в глаза, если кто-то отстал или остановился – такой сотрудник больше не может работать в SBA. Каждый из нас должен стремиться к совершенству во всем.</p>

                        <p>Главный критерий отбора для нас – это видеть в Ваших глазах желание развиваться и зарабатывать. Если у Вас уже есть идеи по улучшению работы компании, полезная информация или ещё что-нибудь интересное – обязательно звоните или приходите знакомиться! Не ждите подходящей вакансии – заинтересуйте нас, и мы придумаем должность Вашей мечты специально для Вас:).</p>

                        <p>По этому поводу можете пообщаться с директором компании SBA - Вадимом Дроздовским:</p>
                    </div>

                </article>

            </div>
        </div>

        <div class="row agents__contact">
            <div class="col-md-6 col-xs-12 contacts__link-column">
                <nav class="cl-effect-4">
                    <a href="tel:+380973818744" target="_blank" class="contacts__link">
                        WhatsApp / Viber / WeChat / Telegram<br>
                        +38 097 381 8744
                    </a>
                </nav>
            </div>
            <div class="col-md-6 col-xs-12 contacts__link-column">
                <nav class="cl-effect-4">
                    <a class="contacts__link" href="mailto:vadosax@sba.world" target="_blank">
                        Email:<br>
                        vadosax@sba.world
                    </a>
                </nav>
            </div>
        </div>
    </div>
</section>


